[
    {
      "_id": "636b9f8921ca2388d28ce7b4",
      "service_id": 1,
      "title": "Root canal",
      "img": "https://i.ibb.co/2s6sMF1/Root-Canal.jpg",
      "description": "Root canal is a treatment to repair and save a badly damaged or infected tooth instead of removing it. The term root canal comes from cleaning of the canals inside a tooth's root. Decades ago, root canal treatments often were painful. With dental advances and local anesthetics, most people have little if any pain during a root canal. In fact, it's probably more painful living with a decayed tooth. Root canal alternatives include extracting the damaged tooth, no further treatment, or replacing the tooth with a dental implant, bridge or removable partial denture.",
      "price": 6000,
      "tags": [
        "Virtually pain-free procedure",
        "Stops the spread of infection",
        "Visually appealing results"
      ],
      "rating": 4.5
    },
    {
      "_id": "636b9f89b975357ad58fdcfc",
      "service_id": 2,
      "title": "Crown, Bridge",
      "img": "https://i.ibb.co/yYBqzcn/bridge.jpg",
      "description": "A dental bridge permanently replaces missing teeth with false teeth. The bridge is attached to the teeth on either side of the gap. Bridges are usually made of porcelain or metal, a mixture of the 2, or zirconia. They are fixed in place and, for some people, are an alternative to dentures. A dental bridge is required if you have a missing tooth or teeth and have healthy teeth on either side of the gap left by the missing teeth.",
      "price": 10000,
      "tags": [
        "Easier to chew food and pronounce words properly.",
        "Help maintaining face shape",
        "Prevent a sunken-in appearance that can happen if teeth are missing"
      ],
      "rating": 4
    },
    {
      "_id": "636b9f89e743a3ee9a31e175",
      "service_id": 3,
      "title": "Filling Gaps",
      "img": "https://i.ibb.co/QpV3DH9/Gaps-Between-Teeth.jpg",
      "description": "Diastema refers to a gap or space between the teeth. These spaces can form anywhere in the mouth, but are sometimes noticeable between the two upper front teeth. This condition affects both adults and children. In children, gaps may disappear once their permanent teeth grow in. Some gaps are small and barely noticeable, whereas other gaps are larger and a cosmetic issue for some people. If you don’t like the way the gap looks, there are ways to close it or reduce its size.",
      "price": 10000,
      "tags": [
        "Fill unnecessary gaps & spaces",
        "Lengthy treatment",
        "Help maintaining face shape with clear smile"
      ],
      "rating": 4.5
    },
    {
      "_id": "636b9f89e782f8dba6144e6a",
      "service_id": 4,
      "title": "Extraction",
      "img": "https://i.ibb.co/GMvDVF6/Extraction.jpg",
      "description": "A tooth extraction is a dental procedure during which your tooth is completely removed from its socket. Sometimes, people refer to this as pulling a tooth. A tooth extraction may be necessary for many reasons, including severe damage or decay. One of the most common dental procedures, a tooth extraction can eliminate bacteria and improve your overall oral health.",
      "price": 2500,
      "tags": [
        "Reduces harmful bacteria",
        "Removing your affected tooth gives you the best chance for optimal oral health",
        "Extraction can help ease dental pain"
      ],
      "rating": 4
    },
    {
      "_id": "636b9f8903840ff3767100dd",
      "service_id": 5,
      "title": "Tooth Decay",
      "img": "https://i.ibb.co/ChfXjPJ/decay.jpg",
      "description": "Tooth decay happens when bacteria create a sticky layer called plaque over your teeth. This damages the surface of your teeth over time. Tooth decay is common in children, so it's important to make sure they're looking after their teeth and gums from an early age. There are some simple things you can do to keep your and your children's teeth and gums healthy and help prevent tooth decay. Treatment for tooth decay depends on how severe it is.",
      "price": 6000,
      "tags": [
        "Prescribe fluoride treatments like mouthwash to reverse early tooth decay",
        "Probably need a filling if you have a hole (cavity) in your tooth",
        "If tooth decay has reached the soft tissue (pulp), you may need root canal treatment."
      ],
      "rating": 4
    },
    {
      "_id": "636b9f894bd9f5d35323d741",
      "service_id": 6,
      "title": "Child issues",
      "img": "https://i.ibb.co/tzcdRrh/Child.jpg",
      "description": "There are a number of problems that affect the oral health of children, including tooth decay, thumb sucking, tongue thrusting, lip sucking, and early tooth loss. Even though baby teeth are eventually replaced with permanent teeth, keeping baby teeth healthy is important to a child's overall health and well-being.",
      "price": 2000,
      "tags": [
        "Provide services depending on child condition",
        "Intensive child care"
      ],
      "rating": 4
    },
    {
      "_id": "636b9f8911af61543742655c",
      "service_id": 7,
      "title": "Filling",
      "img": "https://i.ibb.co/FXHcvSL/feelings.jpg",
      "description": "To treat a cavity your dentist will remove the decayed portion of the tooth and then fill the area on the tooth where the decayed material was removed. Fillings are also used to repair cracked or broken teeth and teeth that have been worn down from misuse (such as from nail-biting or tooth grinding). Several dental filling materials are available. Teeth can be filled with porcelain; silver amalgam (which consists of mercury mixed with silver, tin, zinc, and copper); or tooth-colored, plastic, and materials called composite resin fillings. Silver filling is less expensive & have durabilities",
      "price": 1500,
      "tags": [
        "Stops the cavity from growing",
        "Improves the structure of the tooth",
        "Strengthens fractured teeth"
      ],
      "rating": 4.5
    },
    {
      "_id": "636b9f896fec504ca7b6131a",
      "service_id": 8,
      "title": "Scaling",
      "img": "https://i.ibb.co/ZcVmXdq/scaling.jpg",
      "description": "Scaling helps prevent certain gum diseases such as gingivitis, but also some problems like chronic halitosis (persistent bad breath). Another reason why professional cleaning should not be overlooked is that despite irreproachable oral hygiene, tartar can accumulate under the gums.",
      "price": 500,
      "tags": [
        "Prevent Tooth Decay and Cavities",
        "Helps to remove the tartar and plaque that builds up",
        "Prevent tooth loss",
        "Prevent Bad Breath",
        "Increase teeth whitening"
      ],
      "rating": 5
    }
  ]